[
  {
    "id": "67",
    "num_cn": "第六十七条",
    "title": "自首",
    "content": "犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。\n被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。\n犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。",
    "citation_count": 2058815
  },
  {
    "id": "72",
    "num_cn": "第七十二条",
    "title": "适用条件",
    "content": "对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：\n（一）犯罪情节较轻；\n（二）有悔罪表现；\n（三）没有再犯罪的危险；\n（四）宣告缓刑对所居住社区没有重大不良影响。\n宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。\n被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。",
    "citation_count": 972104
  },
  {
    "id": "264",
    "num_cn": "第二百六十四条",
    "title": "盗窃罪",
    "content": "盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。",
    "citation_count": 587774
  },
  {
    "id": "52",
    "num_cn": "第五十二条",
    "title": "罚金数额的裁量",
    "content": "判处罚金，应当根据犯罪情节决定罚金数额。",
    "citation_count": 498488
  },
  {
    "id": "53",
    "num_cn": "第五十三条",
    "title": "罚金的缴纳",
    "content": "罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。\n由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。",
    "citation_count": 432473
  },
  {
    "id": "73",
    "num_cn": "第七十三条",
    "title": "考验期限",
    "content": "拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。\n有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。\n缓刑考验期限，从判决确定之日起计算。",
    "citation_count": 394033
  },
  {
    "id": "64",
    "num_cn": "第六十四条",
    "title": "犯罪物品的处理",
    "content": "犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。",
    "citation_count": 348683
  },
  {
    "id": "133",
    "num_cn": "第一百三十三条",
    "title": "交通肇事罪",
    "content": "违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。",
    "citation_count": 292593
  },
  {
    "id": "65",
    "num_cn": "第六十五条",
    "title": "一般累犯",
    "content": "被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。\n前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。",
    "citation_count": 277138
  },
  {
    "id": "234",
    "num_cn": "第二百三十四条",
    "title": "故意伤害罪",
    "content": "故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。\n犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。",
    "citation_count": 123736
  },
  {
    "id": "133",
    "num_cn": "第一百三十三条",
    "title": "交通肇事罪",
    "content": "违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。",
    "citation_count": 118514
  },
  {
    "id": "61",
    "num_cn": "第六十一条",
    "title": "量刑的一般原则",
    "content": "对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。",
    "citation_count": 110208
  },
  {
    "id": "347",
    "num_cn": "第三百四十七条",
    "title": "走私、贩卖、运输、制造毒品罪",
    "content": "走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。\n走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产：\n（一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的；\n（二）走私、贩卖、运输、制造毒品集团的首要分子；\n（三）武装掩护走私、贩卖、运输、制造毒品的；\n（四）以暴力抗拒检查、拘留、逮捕，情节严重的；\n（五）参与有组织的国际贩毒活动的。\n走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。\n走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。\n单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。\n利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。\n对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。",
    "citation_count": 86395
  },
  {
    "id": "25",
    "num_cn": "第二十五条",
    "title": "共同犯罪的概念",
    "content": "共同犯罪是指二人以上共同故意犯罪。\n二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。",
    "citation_count": 81825
  },
  {
    "id": "354",
    "num_cn": "第三百五十四条",
    "title": "容留他人吸毒罪",
    "content": "容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。",
    "citation_count": 45914
  },
  {
    "id": "266",
    "num_cn": "第二百六十六条",
    "title": "诈骗罪",
    "content": "诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。",
    "citation_count": 45844
  },
  {
    "id": "47",
    "num_cn": "第四十七条",
    "title": "有期徒刑刑期的计算与折抵",
    "content": "有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。",
    "citation_count": 45055
  },
  {
    "id": "42",
    "num_cn": "第四十二条",
    "title": "拘役的期限",
    "content": "拘役的期限，为一个月以上六个月以下。",
    "citation_count": 43755
  },
  {
    "id": "69",
    "num_cn": "第六十九条",
    "title": "数罪并罚的一般原则",
    "content": "判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。\n数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。\n数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。",
    "citation_count": 42975
  },
  {
    "id": "196",
    "num_cn": "第一百九十六条",
    "title": "信用卡诈骗罪",
    "content": "有下列情形之一，进行信用卡诈骗活动，数额较大的，处五年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产：\n（一）使用伪造的信用卡，或者使用以虚假的身份证明骗领的信用卡的；\n（二）使用作废的信用卡的；\n（三）冒用他人信用卡的；\n（四）恶意透支的。\n前款所称恶意透支，是指持卡人以非法占有为目的，超过规定限额或者规定期限透支，并且经发卡银行催收后仍不归还的行为。\n【盗窃罪】盗窃信用卡并使用的，依照本法第二百六十四条的规定定罪处罚。",
    "citation_count": 33773
  }
]